
/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "iNx-gM-djz"; */
"iNx-gM-djz.title" = "Etiket";

/* Class = "NSButton"; ibShadowedToolTip = "Export as PDF Bookmark"; ObjectID = "jhg-k1-8fF"; */
"jhg-k1-8fF.ibShadowedToolTip" = "PDF Yer İşareti Olarak Dışa Aktar";
